INSERT INTO `bill_info` (`id`, `bill_number`, `operator_id`, `bill_medium`, `bill_type`, `amount`, `payee_name`, `drawer_name`, `accepting_company_name`, `accepting_company_type`, `bill_start_date`, `bill_due_date`, `jpg_info`, `create_date`, `latest_update_date`, `bill_status`)
VALUES ('055f89c692c747b5a2793ba2e52b864c', 'B6C9E250704C8899', 'ff808181431eed020143b7cab7851b9a', 'PAP', 'BKB', '300000.00', '测试用户名3', '测试用户名3', '测试机构用例', 'WZ', '2017-03-22 16:19:21', '2017-03-22 16:19:21', null, '2017-03-22 16:19:21', '2017-03-22 16:19:21', 'EPD'),
        ('036666365cbd4837805b085e15df66c0', 'B6C9E250704C1143', 'ff80818141da7bf70141fe0ef4007923', 'PAP', 'BKB', '50000000.00', '测试用户名8', '测试用户名2', '测试机构用例', 'CW', '2017-03-22 16:20:17', '2017-03-22 16:20:17', null, '2017-03-22 16:20:17', '2017-03-22 16:20:17', 'ANM'),
        ('77fee805d8a94261ae863bb6be08ba37', '26C9E240704C99CB16C9E240704C99', 'ff8081814411391d01441a75c45e2a6d', 'ELE', 'CMB', '2400000.00', '测试用户名7', '测试用户名6', '测试机构用例', 'CET', '2017-03-22 16:20:07', '2017-03-22 16:20:07', null, '2017-03-22 16:20:07', '2017-03-22 16:20:07', 'EPD'),
        ('77fee805d8a94261ae863bb6be08baee', '26C9E240704C99CB16C9E240704888', 'ff8081814989c8b1014bfd34e0677344', 'ELE', 'CMB', '2400000.00', '测试用户名7', '测试用户名6', '测试机构用例', 'CET', '2017-03-22 16:20:07', '2017-03-22 16:20:07', null, '2017-03-22 16:20:07', '2017-03-22 16:20:07', 'EPD');


